{
  "Users":[
  {
    "id": 1,
    "name": "Абсолютизм",
    "username": "Государственный строй в странах Западной Европы на позднем этапе доиндустриальной эпохи, характеризующийся отказом от сословно-представительных учреждений и предельной концентрацией власти в руках монарха. Наряду с понятием абсолютизма в литературе бытует первичное по отношению к нему понятие «абсолютная монархия», употребляемое в широком (ничем не ограниченная власть государя), а также в узком, строго научном, смысле, совпадающем с понятием абсолютизма."
  },
  {
    "id": 2,
    "name": "Бактерии",
    "username": "Микроорганизмы с прокариотным типом строения клетки: генетический аппарат у них не заключён в обособленное мембраной клеточное ядро."
  },
  {
    "id": 3,
    "name": "Вертолёт",
    "username": "Летательный аппарат, у которого подъёмная сила, а также пропульсивная сила для горизонтального полёта создаются одним или несколькими вращающимися несущими винтами (НВ). Вертолёт может зависать неподвижно в воздухе, перемещаться в пространстве в любом направлении благодаря возможности изменения величины и направления равнодействующих аэродинамических сил, создаваемых НВ. Эти свойства позволяют вертолёту совершать вертикальный взлёт и посадку на неподготовленные площадки ограниченных размеров (крыша дома, палуба корабля и т. п.). При отказе двигателей вертолёт может продолжать полёт, снижаясь с небольшой вертикальной скоростью в режиме авторотации (при этом лопасти НВ вращаются за счёт энергии набегающего потока)"
  },
  {
    "id": 4,
    "name": "Антиген",
    "username": "Вещество, распознаваемое организмом как чужеродное и способное вызывать иммунный ответ, направленный на его удаление. Природные антигены, присутствующие в клетках и тканях всех живых организмов, представляют собой макромолекулы – обычно это белки или полисахариды. Считают, что иммунная система млекопитающих способна распознать более 106 различных антигенов. Чаще всего антигенами являются макромолекулы проникающих в организм бактерий, вирусов, простейших, микроскопических грибов и других возбудителей заболеваний, а также опухолевых клеток (опухолевые антигены), формирующихся в организме при злокачественном перерождении нормальных клеток.  "
  },
  {
    "id": 5,
    "name": "Магматизм",
    "username": "Совокупность процессов выплавления магмы, её эволюции, перемещения, взаимодействия c твёрдыми горными породами и застывания. В процессе магматизма в земных глубинах образуются магматические очаги, под влиянием высокой температуры и химического воздействия магмы изменяются окружающие их породы. Пo глубине конечной кристаллизации магмы различают магматизм абиссальный (плутонизм), гипабиссальный, субвулканический, поверхностный (вулканизм), a по составу – ультраосновной, основной, средний, кислый и щелочной"
  },
  {
    "id": 6,
    "name": "Поршень",
    "username": "Подвижная деталь поршневой машины, плотно перекрывающая цилиндр в поперечном сечении и совершающая возвратно-поступательное движение вдоль его оси. Служит для преобразования механической работы в энергию давления жидкости (газа) или наоборот. Обычно поршень кинематически связан с коленчатым валом при помощи механизма, преобразующего возвратно-поступательное движение поршня во вращательное движение вала. Используется в двигателях, силовых цилиндрах, насосах, компрессорах и др."
  },
  {
    "id": 7,
    "name": "Самолёт",
    "username": "Летательный аппарат тяжелее воздуха, для полётов в атмосфере с помощью силовой установки, создающей тягу, и крыльев, создающих подъёмную силу. Исторически самолётами принято называть летательные аппараты, управляемые экипажем или пилотом. Самолёт включает планёр (совокупность фюзеляжа, крыла, оперения, шасси), силовую установку, систему бортового оборудования (в том числе авионику). Для получения тепловой энергии, преобразующейся в силовой установке в тяговое усилие воздушного винта или в реактивную силу струи рабочего тела, используют авиационное топливо. Управление полётом самолёта производится аэродинамическими (воздушные рули, закрылки, несущие поверхности изменяемой геометрии и др.) или газодинамическими (изменение вектора тяги двигателя) органами управления."
  }
]
}
